/* Localized versions of Info.plist keys */

CFBundleName = "SubEthaEdit";
CFBundleShortVersionString = "2.0.1";
CFBundleGetInfoString = "SubEthaEdit 2.0.1, Copyright © 2003-2004, TheCodingMonkeys";
NSHumanReadableCopyright = "Copyright © 2003-2004, TheCodingMonkeys";

PlainTextType = "Platte-tekst document";
SubEthaEditModeType = "Modus bestand";